{
  "Home": {
    "about-title": "About Us",
    "about-description": "Awa'Tori meaning “Our Story” in Pidgin English (widely spoken language across anglophone African countries), and in Japanese, loosely translated as Awa – 合わせ meaning bringing several cultures together and Tori – 通り as in bridging the African and Japanese creative markets. \n\n Founded in 2019 by Bukky Adejobi and Seiko Mbako, Awa'Tori is a platform that is passionate about the African and Japanese creative industry. We believe the creatives in the African and Asian markets have stories worth telling that are expressed in the form of fashion, arts, music, or film. Cut off from certain parts of the world, we believe it is our responsibility to help them tell their stories beyond their respective borders. \n\n With the overarching mission to contribute socioeconomic development in Africa and Japan, Bukky and Seiko, both of African descent, believe in the power of such a synergy. Through partnerships with stakeholders from the supply chain and collaborations with third part organizations, Awa’Tori aims to develop and facilitate projects that foster sustainable partnerships that bridges the gap between the Creative Industries of Africa and Japan.",
    "team": "Our Team"
  },
  "Team": {
    "Bukky Adejobi": "Bukky Adejobi",
    "bukky-intro": "Nigeria born, based in Tokyo. BA Honors from Trent University in Canada, and MBA Degree from Doshisha University, in Japan. Worked with Tokyo Fashion Week for 2 years, providing support to international designers looking to enter the Japan market. Co-Founder & CEO of Awa'Tori.",
    "Seiko Mbako": "Seiko Mbako",
    "seiko-intro": "Cameroonian-Japanese based in Tokyo, working in diplomatic affairs serving as Cultural Affairs advisor for the DR Congo. Founder & CEO of Fearless in Fashion, providing styling and brand consulting services for a majorly expat-based clientele & 846 Tokyo, focused on conversations about racism in Japan. Co-Founder & President of Awa’Tori.",
    "Dennis Ilic": "Dennis Ilic",
    "dennis-intro": "German living and working in Japan, engineering background with Master in Aerospace Engineering. Founder & CTO of eMotion Fleet Inc., providing one-stop fleet electrification solutions for fleet operators in Japan. COO of Awa'Tori."
  },
  "Menu": {
    "home": "Home",
    "works": "Works",
    "creatives": "Our Creatives",
    "shop": "Shop",
    "whats-new": "What's New",
    "company-overview": "Company Overview",
    "contact": "Contact Us"
  },
  "FaceAJ": {
    "title": "Fashion & Cultural Exchange Africa-Japan (FACE A-J)",
    "description": "\"Fashion is Change. Fashion can Change\" \n\n FACE.A-J is a collective that showcases the culture and creativity from Africa and Japan, including an interactive fashion presentation, and panel discussions with the top names in the fashion and creative world. Fashion, Art, and Culture transcend politics and social conflicts, and inequalities. Through Fashion, Art, and Culture, FACE.A-J aims to create a platform that shows the true face of Africa and Japan, to bridge the gap between both creative markets, change misconceptions, and foster economic and cultural development.",
    "production": "FACE A-J Production Team",
    "founder": "Founder: ",
    "awatori-founders": "AWA'TORI Bukky Adejobi (Co-Founder) / Seiko Mbako (Co-Founder)",
    "project-director": "Project Director: ",
    "Hirofumi Kurino": "Hirofumi Kurino",
    "show-director": "Show Director: ",
    "Shigetaka Kaneko": "Shigetaka Kaneko",
    "logo": "FACE AJ Logo Design: ",
    "Jun Takahashi": "Jun Takahashi",
    "pr": "PR: ",
    "Keitaro Nagasaka": "Keitaro Nagasaka (Sakas PR)",
    "advisors": "Advisors: ",
    "faceaj-advisors": "Akiko Shinoda (ITOCHU Corporation), Kaoru Imajo (Japan Fashion Week Organization)"
  }
}