{
  "Home": {
    "about-title": "会社案内",
    "about-description": "ブッキー・アデジョビと清子・ムバコによって2019年に設立されたAwa'Toriは、東京を拠点とし、アフリカと日本の活気あるクリエイティブ産業の架け橋となることを目的としたクリエイティブ・エージェンシーです。Awa'Toriでは、アフリカのクリエーターと日本市場とのユニークなつながりを創出することで、日本から世界へと広がる「メイド・イン・アフリカ」の概念を再定義しています。\n\nAwa'Toriという名前は、アフリカの英語圏で広く話されているピジン英語で \"Our Story\"と訳されます。日本語の「合わせ」は文化の融合を意味し、「通り」はアフリカと日本のクリエイティブ・マーケットの架け橋を意味します。\n\n私たちの情熱は、ファッション、アート、音楽、映画、料理を通して、これらの世界を融合させることにあります。アフリカ系であるブッキーとセイコは、この文化的相乗効果がもたらす変革の力を信じています。私たちの包括的な使命は、アフリカと日本双方の社会経済的発展に貢献することです。\n\n創造的なパートナーシップとコラボレーションを通じて、Awa'Toriはアフリカと日本の持続可能なつながりを育むプロジェクトを開発・促進し、両地域に永続的な影響と成長の機会を生み出すことを目指しています。",
    "team": "チーム",
    "expertise-title": "当社の専門知識",
    "market": "市場参入",
    "brand-dev": "ブランド開発とプロモーション",
    "market-consul": "市場コンサルティング",
    "e-commerce": "Eコマース",
    "wholesale": "卸売り",
    "events": "イベント",
    "event-planning": "イベント企画・運営",
    "vendor-source": "ベンダーの調達と管理",
    "concept-creation": "コンセプト作成とコンサルティング",
    "community-engage": "コミュニティ・エンゲージメント",
    "exhibition": "展示会、ポップアップ、ショー",
    "creator": "クリエイター\nソーシング",
    "collab-manage": "コラボレーション・マネジメント",
    "artist-manage": "アーティスト＆ブランドマネジメント",
    "artists-intro": "アーティスト＆ブランド紹介",
    "sourcing-consul": "ソーシング・コンサルテーション",
    "creative-sourcing": "クリエイティブソーシング"
  },
  "Team": {
    "Bukky Adejobi": "ブッキー・アデジョビ",
    "bukky-intro": "ナイジェリア生まれ、東京在住。カナダのトレント大学で学士号（優等）、同志社大学で経営学修士号（MBA）を取得。東京ファッションウィークに2年間勤務し、日本市場参入を目指す海外デザイナーをサポート。Awa'Toriの共同設立者兼CEO。",
    "Seiko Mbako": "清子・ウンバコ",
    "seiko-intro": "カメルーン人と日本人の間に生まれ、東京を拠点に外交業務に携わり、コンゴ民主共和国の文化担当顧問を務める。Fearless in Fashionの創設者兼CEO。主に外国人顧客向けにスタイリングとブランド・コンサルティング・サービスを提供。Awa'Toriの共同設立者兼CEO。",
    "Dennis Ilic": "デニス・イリッチ",
    "dennis-intro": "日本で働いているドイツ人、航空宇宙工学修士。日本のフリートオペレーターにワンストップでフリート電化ソリューションを提供するeMotion Fleet Inc.の創業者兼CTO。Awa'ToriのCOO。"
  },
  "Menu": {
    "home": "ホーム",
    "works": "プロジェクト",
    "creatives": "クリエーターたち",
    "shop": "ショップ",
    "whats-new": "新着情報",
    "company-overview": "会社概要",
    "contact": "お問い合わせ",
    "waseda": "早稲田大学"
  },
  "FaceAJ": {
    "title": "Fashion & Cultural Exchange Africa-Japan (FACE A-J)",
    "description": "FACE.A-Jはアフリカと日本の文化やクリエイティビティを紹介するプロジェクト集団で、楽天ファッションウィーク東京でのインタラクティブなオンスケジュールファッションプレゼンテーション、パネルディスカッション、ポップアップなどを行います。ファッション、アート、カルチャーは、政治や社会的対立、不平等を超越します。FACE.A-Jは、ファッション、アート、カルチャーを通じて、アフリカと日本の素顔を見せるプラットフォームを作り、両者のクリエイティブな市場間のギャップを埋め、誤解を変え、経済と文化の発展を促進することを目指しています。",
    "partners-sponsors": "パートナーとスポンサー",
    "production": "FACE A-J プロダクションチーム",
    "founder": "ファウンダー: ",
    "awatori-founders": "Awa'Tori",
    "project-director": "プロジェクトディレクター: ",
    "Hirofumi Kurino": "栗野宏文",
    "show-director": "ショーディレクター: ",
    "Shigetaka Kaneko": "金子繁孝",
    "logo": "FACE.A-Jロゴデザイン: ",
    "Jun Takahashi": "高橋盾",
    "pr": "プレス: ",
    "Keitaro Nagasaka": "長坂啓太郎（Sakas PR）",
    "advisors": "アドバイザー: ",
    "faceaj-advisors": "信田阿芸子(伊藤忠商事株式会社) 、今城薫 (一般社団法人日本ファッション・ウィーク推進機構)"
  },
  "FACEAJSS2020": {
    "description": "アフリカから3人、そのうち2人は2019年のLVMHプライズにノミネートされ、さらに日本から3人のデザイナーを加えた6人のデザイナーによるコレクションが、東京ファッションウィークとラゴスファッションウィークで披露される。",
    "Tokyo": "東京",
    "Lagos": "ラゴス"
  },
  "FACEAJSS2021": {
    "description": "ナイジェリアのストリートウェア・スケートボードブランドWafflesncream Familyと日本人デザイナーCOGNOMENを結びつけ、日本とナイジェリアのフュージョンカプセルコレクションを制作。\n両国の文化にインスパイアされ、日本で製造されたこのプロジェクトは、インスタレーション、スケートボード、Pizza Slice 2でのパーティー、ユナイテッドアローズH Beauty & Youthでのポップアップなどを披露した。"
  },
  "FACEAJAW2021": {
    "description": "FACE A-Jプロジェクト・シリーズの第3弾として、Awa'Toriは日本のブランドChildren of The Discordanceとブルキナファソのテキスタイル・メーカーCABESとのパートナーシップにより、調達とコラボレーションを促進した。"
  },
  "FACEAJSS2022": {
    "description": "Awa'Toriは、アフリカの高級ニットブランド「MAXHOSA Africa」と、日本のニットファッションメーカーの集合体「東京ニット」とのコラボレーションを手がけた。このコラボレーションでは、渋谷パルコでコレクションを発表し、その後1週間のポップアップを開催した。"
  },
  "Popeye": {
    "description": "Awa'Toriは、雑誌「POPEYE」の伝統工芸特集にふさわしいブランドをコンサルティング。そのニーズに基づき、ブランドとの交渉やコミュニケーションをプロジェクトの開始から完了まで管理しました。"
  },
  "Waseda": {
    "title": "早稲田大学",
    "description": "Awa’Toriの使命と情熱は教育であり、「メイド・イン・アフリカ」の概念を再定義することです。私たちは異文化コミュニケーションセンターとのパートナーシップのもと、インタラクティブなプレゼンテーションと展示イベントを企画しました。"
  },
  "Creatives": {
    "title": "クリエーターたち",
    "title-single": "クリエーター",
    "kadara-description": "ナイジェリア、ラゴス出身の24歳のファインアート・フォトグラファーであるエニアシの作品は、主に建築家としての訓練による形態、空間、遠近法の理解に影響を受けている。彼の初期の影響は、ル・コルビュジエが提唱した「5つの点」のハイ・コンセプトなレイヤー・オーダーから、初期の西アフリカの写真家による古典的なアヴァンギャルド・ポートレイトにまで及んでいる。物語に突き動かされるように、カメラを通して彼の目は常に観客を引き込む何かを見ている。今後、彼の作品は、制度に対するジェンダーとセクシュアルの権利、そして特定の権利排他的なアジェンダを広めたこれらの制度の過失に強く焦点を当てるだろう。",
    "sulvam-description": "ヨウジヤマモトの元パタンナーで、数々の賞を受賞し、2017年のLVMHプライズの最終選考にも残った藤田哲平は、2014年にSulvamを立ち上げた。同時に東京ファッションアワードを受賞し、2015年には「Who is on Next? ドバイ」コンテストで2015年に優勝。パターン、プリント、テクスチャー、色彩を試しながら、藤田の作品は従来のファッションや、彼のコレクションで顕著なジェンダーフルイディティの概念に挑戦している。彼の型にはまらないコレクション展開の方法は、アバンギャルドでありながら着用可能な、類まれな作品の自由を可能にしている。",
    "wataru-description": "熊本出身。セントラル・セント・マーチンズ・カレッジ・オブ・アート＆デザインを卒業後、第31回イエール国際ファッション＆写真フェスティバルで審査員特別賞プレミア・ビジョン・グランプリを受賞。彼の大胆で時に混沌としたプリントやデザインは、コレクションの主なインスピレーション源である60年代や70年代を彷彿とさせる。富永はまた、ファッションやテキスタイルにおけるステレオタイプの脱構築を探求し、性別、人種、年齢などに関する伝統的な表現やルールに反する服作りを常に追求している。",
    "coyote-description": "COYOTE（コヨーテ）は、東京の独立系ファッションスクール「Coconogacco（ココノガッコ）」出身のデザイナー集団。東京ファッションアワードの受賞者であり、パリで2度の展示会を成功させ、2015年にはLVMHプライズにノミネートされたブランド「リトゥンアフターワーズ」のデザイナー、山縣によって2007年に設立された。Coconogaccoを通して、山縣は次世代の日本人デザイナーを教育・育成し、世界のラグジュアリー市場で成功するためのツールを提供することを目指している。若手デザイナーのグループであるCOYOTEは、FACE.A-Jで披露するコレクションをデビューさせる。",
    "anyango-description": "ケニアで生まれ、コミュニケーション出身で、正式なファッション教育を受けていないムピンガは、情熱に従って2015年にブランドを立ち上げた。その後、ケニア、エチオピア、ナイジェリア、モザンビーク、フランスで作品を発表し、ケニア・デザイナー・オブ・ザ・イヤーに2度ノミネートされ、She Trades Collectiveからインターナショナル・デザイン賞を受賞している。彼女のコレクションは、文化や芸術への情熱、アフリカの社会問題に触れる物語からインスピレーションを得ている。彼女の作品は現在オンラインのみで販売されている。",
    "kenneth-description": "ナイジェリア生まれのイゼは、ウィーンの応用芸術大学を卒業後、2013年にブランドを立ち上げた。地元の職人やテキスタイルメーカーと協力し、伝統的な職人技と現代的なコンセプトを融合させることで、アフリカン・ファッション・ラグジュアリー市場の先駆者の一人として知られている。Izeはオーストリアとナイジェリアに仕入れ先を持つ。",
    "thebe-description": "2019年のLVMHプライズの受賞者であり、アフリカ人デザイナーとして初めて栄誉あるタイトルを獲得したMaguguは南アフリカで生まれ、ヨハネスブルグ・ファッションデザイン・スクール＆リテール・エデュケーション・インスティテュートで学んだ後、2015年に初のコレクションを発表した。以来、リチ・ムニシ（Richi Mnisi）などの有名デザイナーとコラボレーションし、ロンドンやパリでショーを行い、LVMHプライズにノミネートされた。彼の作品は、文化、伝統、現代アート、経験にインスパイアされ、アフリカのアパレル業界の美学がどのように受け止められているかに別の視点を与えている。現在、南アフリカとフランスに仕入れ先を持つ。",
    "waffles-description": "Jomi Belloによって設立されたナイジェリアのブランドWAFFLESNCREAMは、地元スケーターやアーティストと協力し、アフリカとその周辺にスケートパークを建設することで、スケートボード再生プロジェクトを支援することを目的とした、地域初で唯一のスケートショップである。WAFFLESNCREAMは、スケートボーダー、BMXライダー、グラフィティ・アーティスト、フォトグラファー、ミュージシャン、グラフィック・デザイナー、ビデオ・ディレクターなど、サブカルチャーを讃えることに熱心な仲間たちのコミュニティである。デザインへの独創的なアプローチで、クオリティの高い商品を目指している。",
    "children-description": "デザイナー志鎌英明が立ち上げ、2012年春夏より展示会形式で展開。長年の友人であるアーティストの吉田直人氏のアトリエで制作されるハンドメイドラインを展開し、ヴィンテージウェアの新しい解釈を提案している。希少性の高い商品が多い。また、メキシコのサパティスタ、アフリカのマサイ族、パレスチナ最後の織物工場であるヒルバウィ織物工場とのフェアトレードアイテムの開発にも力を入れている。「Discordance」は不調和を意味します。ファッションや音楽と出会った10代の頃から持ち続けている、流行や社会、時代と調和しない自分たちだけのスタイルを守りたいという思いがブランド名に込められています。",
    "maxhosa-description": "2012年にLaduma Ngxokoloによって設立されたLadumaは、南アフリカのニットウェアブランドである。最初のビジョンは、彼のルーツである南アフリカのコサにインスパイアされたモダンなニットウェアコレクションを作ることだった。自らも通過儀礼を経験した者として、Ladumaは伝統的なコサの美学を讃えるプレミアムニットウェアを開発しなければならないと考えていた。自身も通過儀礼を経験したラドゥマは、伝統的なコサの美学を称えるプレミアム・ニットウェアを開発しなければならないと感じた。伝統的なコサのビーズ細工のパターン、シンボル、色彩を探求する中で、彼はニットウェアのインスピレーションの源となるものを見出し、現代的なニットウェアとして新たな解釈を与えた。MAXHOSA AFRICAのデザインは、コサ族の美、文化、言語、希望を表現している。これらの「伝統」を現代風に進化させ、時代に合ったデザインに落とし込んだ。MAXHOSA AFRICAは、アフリカのラグジュアリーファッションとライフスタイル市場をリードするブランドになることを目指しています。",
    "Nigeria": "ナイジェリア",
    "Japan": "日本",
    "Kenya": "ケニア",
    "South Africa": "南アフリカ"
  },
  "Works": {
    "FACE A-J": "FACE A-J",
    "POPEYE Magazine": "POPEYE Magazine",
    "Waseda University": "早稲田大学"
  },
  "Company": {
    "title": "会社概要",
    "name": "会社名",
    "representative": "代表者",
    "bukky-seiko": "オルワブコラ・アデビンペ・アデジョビ（ブッキー)\n清子・ウンバコ",
    "address": "住所",
    "udagawa": "150-0042\n東京都渋谷区宇田川町36-6\nワールド宇田川ビル6F",
    "established": "設立",
    "capital": "資本金"
  },
  "Contact": {
    "title": "お問い合わせ",
    "description": "コラボレーションやスポンサーシップについては、下記の連絡先までご連絡ください。ご連絡をお待ちしております。",
    "first-name": "名",
    "last-name": "姓",
    "email": "メールアドレス",
    "message": "メッセージ",
    "submit": "送る",
    "office": "オフィス",
    "address": "150-0042\n東京都渋谷区宇田川町36-6\nワールド宇田川ビル6F",
    "social": "ソーシャルメディア"
  }
}