{
  "Home": {
    "about-title": "会社案内",
    "about-description": "Awa’Toriは、アフリカで広く使われるピジン語で『私たちのストーリー（Our Story）』という意味です。また、文化や人や国を『合わ（Awa）せる』、そして日本とアフリカのマーケットを繋げる『通り（Tori）道』という二つの日本語の組み合わせでもあります。\n\nAwa’Toriは、日本とアフリカのクリエイティブ産業を繋ぐプラットフォームとして、ブッキー・アデジョビと清子・ウンバコによって2019年に設立されました。私たちはそれぞれ、周りの政治情勢や文化、これまで経験したことなどから生まれる人生のストーリーを持っており、そのどれもが伝える価値のあるものです。Awa’Toriは、アフリカとアジアのクリエイティブ産業においても、ファッション、アート、音楽、映画などの形で表現される、伝えるべきストーリーが存在すると信じています。そして、彼らのストーリーがそれぞれの国境を越えて伝わることを手助けするのが私たちの使命です。\n\nアフリカにルーツを持つブッキーと清子は、そのような取り組みにより大きなシナジーが生まれると考えており、アフリカと日本双方の社会経済発展に貢献することをミッションとしています。 Awa’Toriは、関係するさまざまな組織とのコラボレーションを通じて、アフリカと日本のクリエイティブ産業のギャップを埋める持続可能なパートナーシップを促進するプロジェクトの開発と促進を目指しています。",
    "team": "チーム"
  },
  "Team": {
    "Bukky Adejobi": "ブッキー・アデジョビ",
    "bukky-intro": "ナイジェリア生まれ、東京在住。カナダのトレント大学で学士号（優等）、同志社大学で経営学修士号（MBA）を取得。東京ファッションウィークに2年間勤務し、日本市場参入を目指す海外デザイナーをサポート。Awa'Toriの共同設立者兼CEO。",
    "Seiko Mbako": "清子・ウンバコ",
    "seiko-intro": "カメルーン人と日本人の間に生まれ、東京を拠点に外交業務に携わり、コンゴ民主共和国の文化担当顧問を務める。Fearless in Fashionの創設者兼CEO。主に外国人顧客向けにスタイリングとブランド・コンサルティング・サービスを提供。Awa'Toriの共同設立者兼CEO。",
    "Dennis Ilic": "デニス・イリッチ",
    "dennis-intro": "日本で働いているドイツ人、航空宇宙工学修士。日本のフリートオペレーターにワンストップでフリート電化ソリューションを提供するeMotion Fleet Inc.の創業者兼CTO。Awa'ToriのCOO。"
  },
  "Menu": {
    "home": "ホーム",
    "works": "プロジェクト",
    "creatives": "クリエーターたち",
    "shop": "ショップ",
    "whats-new": "新着情報",
    "company-overview": "会社概要",
    "contact": "お問い合わせ"
  },
  "FaceAJ": {
    "title": "Fashion & Cultural Exchange Africa-Japan (FACE A-J)",
    "description": "ファッションとは変化を楽しむものであり、ファッションとは世界を変えることのできるもの。\n\nFACE.A-Jは、ファッションのショー開催、ファッション業界やクリエイティブ業界の著名人とのパネルディスカッションなどを通じて、アフリカと日本の文化、そしてクリエイティビティを紹介するプロジェクトです。ファッションやアート、カルチャーは、政治的・社会的な対立や不平等を超越するものです。 FACE.A-Jは、ファッション、アート、カルチャーを通じて、アフリカと日本の真の姿を紹介するプラットフォームを形成することで、それぞれのクリエイティブ産業のギャップを埋め、両地域に対する誤解をなくすとともに、経済的および文化的発展の促進を目指しています。",
    "production": "FACE A-J プロダクションチーム",
    "founder": "ファウンダー: ",
    "awatori-founders": "Awa'Tori ブッキー・アデジョビ（共同創設者）/ 清子・ウンバコ（共同創設者）",
    "project-director": "プロジェクトディレクター: ",
    "Hirofumi Kurino": "栗野宏文",
    "show-director": "ショーディレクター: ",
    "Shigetaka Kaneko": "金子繁孝",
    "logo": "FACE.A-Jロゴデザイン: ",
    "Jun Takahashi": "高橋盾",
    "pr": "プレス: ",
    "Keitaro Nagasaka": "長坂啓太郎（Sakas PR）",
    "advisors": "アドバイザー: ",
    "faceaj-advisors": "信田阿芸子(伊藤忠商事株式会社) 、今城薫 (一般社団法人日本ファッション・ウィーク推進機構)"
  }
}